minio/data/adminbucket/тест

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:c="http://www.1c.exchange-videoserver-areas.serv.org" xmlns:c1="http://www.1c.exchange-videoserver-areas.org">
   <soapenv:Header/>
   <soapenv:Body>
      <c:addVSareas>
         <c:metadata>
            <!--Optional:-->
            <c1:idRequest>test</c1:idRequest>
         </c:metadata>
         <c:data>
            <c1:pointX>742</c1:pointX>
            <c1:pointY>123</c1:pointY>
            <c1:width>300</c1:width>
            <c1:height>300</c1:height>
            <c1:idVideostream>fad1d66d-0c81-11eb-8133-00155d3c2b05</c1:idVideostream>
            <c1:idPlace>7c5ccd2b-19af-11eb-ab52-00155d3c2f56</c1:idPlace>
            <!--Optional:-->
            <c1:zone>Площадка №2</c1:zone>
         </c:data>
      </c:addVSareas>
   </soapenv:Body>
</soapenv:Envelope>